oh-my-fish/plugin-argu
nyarly/fish-bang-bang
edc/bass
oh-my-fish/theme-bobthefish
brgmnn/fish-docker-compose
oh-my-fish/plugin-expand
fisherman/getopts
fisherman/nvm
laughedelic/pisces
fisherman/z
